{
  "default": {
    "type": "doc",
    "content": [
      {
        "type": "heading",
        "attrs": {
          "level": 2
        },
        "content": [
          {
            "type": "text",
            "text": "Anna interview 2"
          }
        ]
      },
      {
        "type": "paragraph",
        "content": [
          {
            "type": "mention",
            "attrs": {
              "id": "SPEAKER_01"
            }
          },
          {
            "type": "text",
            "text": " Hvad laver du i din fritid? Så lidt som muligt, jeg har sagt. Jeg arbejder lidt meget. Jeg kører crossfit. Og indtil for nylig spillede jeg også fodbold. Så synes min akil-tind, den skulle blive længere, end i forbindelse med badminton. Det kan jeg ikke anbefale mig nogen gang mere. Og så er jeg ikke godt i at være biffen. Det er en af mine."
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:00:24.64"
            }
          },
          {
            "type": "text",
            "text": " Der slapper jeg hver dag. Og ellers, ja. Bare være aktiv."
          }
        ]
      },
      {
        "type": "paragraph",
        "content": [
          {
            "type": "mention",
            "attrs": {
              "id": "SPEAKER_02"
            }
          },
          {
            "type": "text",
            "text": " Er der nogen, der har sagt, at der er nogle emner, der særligt optager dig, når du fx går i biffen, eller hvis du skal læse bøger?"
          }
        ]
      },
      {
        "type": "paragraph",
        "content": [
          {
            "type": "mention",
            "attrs": {
              "id": "SPEAKER_01"
            }
          },
          {
            "type": "text",
            "text": " Jeg kan godt lide bøger, eller film, der har noget med virkeligheden. Jeg må indrætse Fable Mans i går. Det synes jeg er meget fedt. Ofte kan jeg lægge lidt mere, end hvad det fik tilbage."
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:00:49.54"
            }
          },
          {
            "type": "text",
            "text": " Det er også nogle af de bedste filmer, jeg har set, har et eller andet virkelig over sig. Ja. Fx hvis nu er jeg nærmere, så er det en film, der hedder Rush. Om Nicolai og James Horns kamp, og om de er vandt, hvis det er for en vild. Hvis ikke I har set den,"
          }
        ]
      },
      {
        "type": "paragraph",
        "content": [
          {
            "type": "mention",
            "attrs": {
              "id": "SPEAKER_02"
            }
          },
          {
            "type": "text",
            "text": " så er det en sindssyg film."
          }
        ]
      },
      {
        "type": "paragraph",
        "content": [
          {
            "type": "mention",
            "attrs": {
              "id": "SPEAKER_01"
            }
          },
          {
            "type": "text",
            "text": " Det er meget, man vil gøre for at vinde. Ja. Den er ret fed. Den er ret vild."
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:01:15.260000000000005"
            }
          },
          {
            "type": "text",
            "text": " Så er det jo."
          }
        ]
      },
      {
        "type": "paragraph",
        "content": [
          {
            "type": "mention",
            "attrs": {
              "id": "SPEAKER_02"
            }
          },
          {
            "type": "text",
            "text": " Det var lidt om dig. Hvad med dig, Natia? Jeg er 24, og jeg er læst til socialvurgere. Og så arbejder jeg i internetforum. Og på Heisvigvar. Ja, så er det sådan lidt blandet. Så ja, både studie og arbejde tager ikke så meget tid. Ellers meget socialt."
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:01:39.94"
            }
          },
          {
            "type": "text",
            "text": " Prøve at lave noget derude. Jeg elsker også at gå i biografen. Det er lidt helt store. Men ja, det er det, jeg får tid til at gå med. Er der nogen emner, som du er særlig optaget af? Jeg er optaget af helt alene kriminalforsvaret. Jeg kan meget færge min podcast omkring kriminalitet. Jeg synes, det er vildt spændende. Både Bandeland og"
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:02:4.659999999999997"
            }
          },
          {
            "type": "text",
            "text": " jeg er også sådan en podcast. Så det er det, jeg optager meget. Vi er optager også generelt også i kring vores socialforgivere. Altså de umyndige og sådan noget. Det kan vi godt lide at se. Spændende. Så er du den sidste, Karl."
          }
        ]
      },
      {
        "type": "paragraph",
        "content": [
          {
            "type": "mention",
            "attrs": {
              "id": "SPEAKER_00"
            }
          },
          {
            "type": "text",
            "text": " Ja, jeg er 23. Og jeg har"
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:02:28.900000000000006"
            }
          },
          {
            "type": "text",
            "text": " helst fanget en fagopgave nu til at studere biologi senere. Så jeg har faktisk ikke så meget fritid. Jeg er sammen med mine venner. Min umy arbejder. Vi har ikke gået på højsko sammen. Det er jo ikke sporten. Det kan jo lide at fiske. Det gør jeg også ret meget."
          }
        ]
      },
      {
        "type": "paragraph",
        "content": [
          {
            "type": "mention",
            "attrs": {
              "id": "SPEAKER_02"
            }
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:02:53.69999999999999"
            }
          },
          {
            "type": "text",
            "text": " Tusind tak. Det var godt med lidt baggrundsinformation. Nu kunne vi godt tænke os at tale lidt mere om hvad I opdager dig som en god taler. Og det er jo et meget bredt spørgsmål. Men lad os starte der og så prøver vi at komme lidt mere ned i det. Det kan jo være, du vil starte. Uhaller. En god taler."
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:03:21.080000000000013"
            }
          },
          {
            "type": "text",
            "text": " Ja. For mig tror jeg, at en, der er en, hvor man også kan lidt mere virkelighedsnærmest mærkes, at man er mere menneskelig, så man måske generaliterer lidt bedre. Det også gør, at man bliver mere stor på, hvad der bliver sagt. Det tror jeg, at det er for mig."
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:03:47.879999999999995"
            }
          },
          {
            "type": "text",
            "text": " Er det en god vinder, der gør, at du ikke er adslutter?"
          }
        ]
      },
      {
        "type": "paragraph",
        "content": [
          {
            "type": "mention",
            "attrs": {
              "id": "SPEAKER_00"
            }
          },
          {
            "type": "text",
            "text": " Ja, det er jeg også. Meget påsåndet. Der er flere ting for mig, men hvis man kan høre, at det ikke bliver vist op, eller sådan lidt. En god taler, for mig er tit sådan noget, som virker egentlig flydende. Der er simpelthen monolog. Jeg er ikke mere sådan noget, der bliver vist op,"
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:04:12.719999999999999"
            }
          },
          {
            "type": "text",
            "text": " men sådan noget, der kommer her af vejen. I hvilken måde."
          }
        ]
      },
      {
        "type": "paragraph",
        "content": [
          {
            "type": "mention",
            "attrs": {
              "id": "SPEAKER_02"
            }
          },
          {
            "type": "text",
            "text": " Har du et eksempel på en, det kunne være en offentlig person, eller en, du kender, som du synes er god til at formidle sine budskaber? Det kunne det være vores folkeskoleforstander. De var gode til det."
          },
          {
            "type": "timeStampButton",
            "attrs": {
              "timestamp": "00:04:37"
            }
          },
          {
            "type": "text",
            "text": " Hvor er du gået i folkehøjde? K."
          }
        ]
      }
    ]
  }
}
